{
    "EVENTOS": {
        "CAP1": 
            {
                "ESCENAINICIAL": {
                    "NOMBRE": "EMPEZAR",
                    "TEXTO": "Despiertas confundido sin reconocer nada a tu alrededor. Hay humedad en el aire cargado y con un olor putrefacto que te quema por dentro los pulmones. Todo a tu alrededor lo sientes siniestro, frío e inerte. Ante ti sólo puedes ver un río de agua correr. Silencioso un barco se acerca, como si flotase, y sobre él un hombre encapuchado que amarra la barca frente a ti. Algo en él te parece extraño pero no alcanzas a discernir de qué se trata.",
                    "ID": "escena_empezar"
                },
                "HUIR": "Te das la vuelta y corres, invadid@ por un miedo pegajoso a algo que ya es tarde para evitar. Pero no hay lugar en el que esconderse la inmensidad de la bruma y la oscuridad parece carcelaria y por muchos que huyes el barquero vuelve a mostrarse de pie frente a ti",
            
                "ACERCARSE": "Te acercas despacio, aceptando como se han presentado los hechos. Él extiende su mano hacia ti paciente y en silencio. Y tú sin saber la razón te llevas la mano al bolsillo, sacando una moneda que colocas sobre su mano gelida. Después subes al barco y te sientas mientras él agarra los remos.",
    
                "ATACAR": "Sin previo aviso y sin ver agresividad alguna en su mirada te lanzas hacia delante tratando de empujarle.",
            
                "ATAQUEVEL": "Tu ataque rápido y decidido tira al hombre de la barca, que se desvanece antes de caer al agua.",
            
                "ATAQUENORM": "El barquero percibe tu tentativa antes de que te de tiempo a mover un solo músculo. Pero en lugar de responder al ataque se desvanece, junto a la barca y toda tierra firme a tu alrededor",
            
                "ATAQUESUERTE1": "A punto estás de perder el equilibrio por el ímpetu y la velocidad de tu empujón pero no caes al agua. Sin pensarlo agarras los remos y tratas de mover el barco",
            
                "ATAQUESUERTE0": "Pierdes el equilibrio por el ímpetu y la velocidad de tu empujón que te hacen caer al agua"
            },
        "CAP2": [
            {
                "EMBARCAR": "El barco comienza a moverse, atravesando la nada"
            }
        ],
        "FINALES": {
            "RIOESTIGIO": "Todo a tu alrededor es agua, un mar infinito. Sin quererlo te has olvidado de tu nombre, tu vida, del barquero y cada parte de tu historia. Te has convertido en un alma más atrapada en el río estigio, condenada a olvidar"
        },
        "ANUNCIOS": {
            "PERDIDO": "Has perdido ¿Deseas volver al menú principal?"
        },
        "OPCIONES": {
            "OPCIONESCOMIENZO": [
                {
                    "OPCION": "1. Lanzarse sobre él atacando",
                    "CLAVE": "ATACAR"
                },
                {
                    "OPCION": "2. Acercarse al hombre",
                    "CLAVE": "ACERCARSE"
                },
                {
                    "OPCION": "3. Tratar de huir, no parece tener buenas intenciones",
                    "CLAVE": "HUIR"
                }
            ],
            "OPCIONESINO": [
                "Si",
                "No"
            ]
        }
    },
    "MENUS": {
        "INICIO": [
            "=====================================",
            "          V A C I O   -   RPG        ",
            "  Un viaje entre la vida y la muerte  ",
            "====================================="
        ],
        "MENU": [
            "=== MENÚ PRINCIPAL ===",
            "1. Nueva partida",
            "2. Ver partidas anteriores",
            "3. Ver puntuaciones",
            "4. Salir",
            "======================"
        ]
    }
}